export default {
  BGMId: '538610028', //网易云歌曲ID
  smContent: [
    {
      title: '标题1',
      content: '你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！'
    },
    {
      title: '标题2',
      content: '你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！'
    },
    {
      title: '标题3',
      content: '你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！'
    },
    {
      title: '标题4',
      content: '你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！'
    }
  ],
}
