export default {
  typeSpeed: 200, // 正文打字速度，数字越小越快
  bgmJSON: {
    url: './assets/Richard Sanderson - Reality.mp3',
    type: 'mp3'
  }, // 正文背景音乐 资源在项目目录 `/pubilc/assets/xxxx.mp3`，命名无所谓，注意 `type` 和文件格式一样。
  smContent: [
    {
      title: '标题1',
      content: '你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！'
    },
    {
      title: '标题2',
      content: '你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！'
    },
    {
      title: '标题3',
      content: '你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！'
    },
    {
      title: '标题4',
      content: '你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！你好啊！施小姐！'
    }
  ], // 正文内容，一个数组代表一封信，并且每个数组字数最好一样，这样整体内容不会出现错位的问题
}
